export const WATERTEXT = `Щоб ваш організм правильно функціонував, вам потрібно поновлювати рівень вмісту води, споживаючи напої та їжу, що містять воду. Потрібно регулювати загальне споживання рідини в залежності від того, наскільки ви активні, клімату, в
якому ви живете, вашого стану здоров'я,
та чи ви вагітні або годуєте грудьми. Їжа складає 20 відсотків від загального обсягу споживання води. Багато фруктів та овочів, наприклад, кавун і шпинат, на 90 відсотків або більше складаються з
води.`;